//GLOBAL Variable Letter Data
let TData = {}

TData["line1"] = ["अ", "आ", "इ", "ई"]
TData["line2"] = ["उ", "ऊ", "ए", "ऐ"]
TData["line3"] = ["ओ", "औ", "अँ", "अः"]
/*
TData["line1"] = ["अ", "आ", "इ", "ई", "उ", "ऊ"]
TData["line2"] = ["ए", "ऐ", "ओ", "औ", "अँ", "अः"]
TData["line3"] = ["क", "ख", "ग", "घ", "ङ"]
TData["line4"] = ["च", "छ", "ज", "झ", "ञ"]
TData["line5"] = ["ट", "ठ", "ड", "ढ", "ण"]
TData["line6"] = ["त", "थ", "द", "ध", "न"]
TData["line7"] = ["प", "फ", "ब", "भ", "म"]
TData["line8"] = ["य", "र", "ल", "व", "श"]
TData["line9"] = ["ष", "स", "ह", "क्ष", "ज्ञ","ऋ"]
*/